{
    "author": {
        "author_id": 18725,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Befana Profana",
        "url": "https://www.writersdream.org/forum/profile/18725-befana-profana/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 7993,
    "num_commenti": 0,
    "num_posts": 39,
    "post_after": [
        {
            "post_id": 877489,
            "text": [
                "mi sa che è uno degli inconvenienti della struttura che avevamo paventato e messo in conto. Il \"presente\" si sviluppa nel tempo: la mamma ha un incidente ed è tutta ingessata, lei capisce che può trarne un vantaggio per ridiventare il centro del mondo della madre e \"prolunga\" la convalescenza con piccoli accorgimenti. Insomma, alla fine mamma non ha più le grosse ingessature ma ha ancora i disturbi indotti.",
                "Ma che con tutti quei salti di tempo non sia chiaro affatto, lo riconosco senza problemi. Abbiamo scelto la struttura frammentata e caotica. Possiamo dare la colpa alla traccia?",
                "Ciao e grazie mille: però al massimo siamo Hitch & Cock perché il racconto è pensato scritto e rifinito a 4 mani e 2 teste con",
                "era proprio l'idea del racconto: questa ragazzina apparentemente angelica e devota ad accudire la madre di cui, grazie ai flash sul passato, si scopre che è lei stessa a provocare le sofferenze da cui poi cura la madre per meritare attenzioni, ammirazione e lodi. L'incidente del padre... insomma, uno scatto di rabbia d'una bambina che si sente trascurata. Si sa che i bambini hanno reazioni istintive, no? Vogliamo scagliarle la pietra?",
                "grazie anche a te, biscotti e libri è sempre una bella merenda."
            ],
            "timestamp": "2020-12-18T16:17:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49962-n20-1-cuore-di-mamma//?do=findComment&comment=877489"
        },
        {
            "post_id": 877570,
            "text": [
                "e pensa che sono stata lì lì dal trasformarlo in \"quel bestione\"",
                "guarda, non ti dico quanto ci abbiamo riflettuto e palabrato su quel dialogo perché ci facevamo le stesse obiezioni e ci aspettavamo il commento canettorosarompino critico. Ti assicuro che all'inizio era molto più \"adesso vi spieghiamo perché mamma è ingessata\", abbiamo cercato di snellire e metterlo nel contesto il più possibile, ma non potevamo rinunciarci perché buttare lì la madre ingessata senza nessuna spiegazione ci sembrava proprio infattibile. Che non l'ha buttata lei dalle scale, anche se da 'sto angioletto (tiè, te ne regalo uno in più ) ce lo si potrebbe aspettare. Non ci è venuto in mente un altro modo di contestualizzare il gesso. Forse riflettendoci con calma troveremo, chissà.",
                "Grazie ma, nonostante la coincidenza voglia che anche nel mio ultimo racconto qui ci fosse un figlio psicopatico, questa qui psicopatica non l'ho \"partorita\" io, ma è nata dall'incontro di due menti scoppiate creatrici",
                "non so come la prenderà se la ribattezzi, io starei attenta: la giovinetta ha un certo caratterino",
                "Grazie mille, in particolare per il \"si legge bene\" perché noi pensavamo di ricevere un sacco di lamentele per le emicranie provocate dalla lettura del racconto",
                "ma no, dovevamo inserire l'incidente in qualche modo e non abbiamo trovato di meglio. non ci sono colpe mie e tue, Le befalie sono creature inquietanti ma solidali"
            ],
            "timestamp": "2020-12-18T18:42:04Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49962-n20-1-cuore-di-mamma//?do=findComment&comment=877570"
        },
        {
            "post_id": 878048,
            "text": [
                "e diciamolo, vero ? Vergognati! Scherzo, all'inizio abbiamo avuto un attimo di \"uddiouddio!\" ma poi ci siamo divertite molto, con tanto di \"basta che non facciamo mai leggere questa roba ai nostri figli, non si sa mai\".",
                "Grazie, , la struttura a temporalità frammentaria ci piaceva molto ma temevamo anche l'effetto sui lettori, se dici che funziona e la narrazione ne guadagna, meglio così",
                "questo è solo perché sei troppo perspicace, non è assolutamente una pecca nostra, sia chiaro!",
                "Felici che tu abbia comunque apprezzato",
                "La scelta del titolo è stata un po' sofferta e laboriosa, giunta proprio al limite del tempo, prima di postare, non ci ricordavamo assolutamente che fosse anche un titolo tuo, se non sarebbe stato un bell'omaggio... anzi, facciamo finta che ce ne ricordassimo benissimo e che sia stato un omaggio spontaneo e raffinato alla mente infida sopraffina che ha ideato la traccia",
                "Grazie mille, avere la tua approvazione è già una grande soddisfazione",
                "Ciao , in realtà è un partito preso: dato che il disegno-traccia già orientava fortemente il lettore verso una storia di famiglia non proprio serena e angelica, abbiamo tentato di mettere sì, doverosamente, degli indizi, ma di dissimularli per non togliere tutta l'evoluzione e la suspense della storia. Almeno nelle intenzioni, se poi siamo riuscite a fare tutto ciò, è un altro paio di maniche",
                "Sugli abusi di virgole sono sicuramente colpevole: la punteggiatura e io abbiamo una relazione agitata, di amore e odio, è così, purtroppo.",
                "Grazie mille anche a te della lettura, dell'attenzione e del commento."
            ],
            "timestamp": "2020-12-20T09:59:38Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49962-n20-1-cuore-di-mamma//?do=findComment&comment=878048"
        },
        {
            "post_id": 878118,
            "text": [
                "troppo gentile, il racconto però l'abbiamo pensato e scritto in due, ti ringrazio a nome mio e di",
                "scusa, non lo facciamo più! grazie, bionda signora, mandi",
                "l'idea che doveva passare è che con le due mani tirasse i capi del filo tentando di sciogliere il nodo ma molto probabilmente è meglio come dici tu che riduciamo anche il numero delle mani hvala lijepa, Emina"
            ],
            "timestamp": "2020-12-20T18:15:43Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49962-n20-1-cuore-di-mamma//?do=findComment&comment=878118"
        },
        {
            "post_id": 878157,
            "text": [
                "ciao. Se « leggermente viziato » da qualche imprecisione è il massimo dei rimproveri, direi che possiamo essere più soddisfatte, ci eravamo preparate a un’accoglienza più severa del racconto da parte del « pubblico » del forum",
                "Grazie mille, socio e buone feste anche a te.",
                "bravissima: è proprio a una Sindrome di Munchhausen per procura rovesciata (di un figlio sulla madre e non viceversa come nella realtà) che ha pensato per l’idea di fondo del racconto. Un’idea che poi abbiamo rielaborato in salsa fantasiosa",
                "Gracias"
            ],
            "timestamp": "2020-12-20T21:26:51Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49962-n20-1-cuore-di-mamma//?do=findComment&comment=878157"
        },
        {
            "post_id": 878361,
            "text": [
                "appunto col babbo si era fatta prendere dai nervi e lo ha perso, pazienza ché le restava un genitore, ora però con la mamma deve dosarsi che se resta senza, finisce in istituto e lì hai voglia le manie di protagonismo",
                "(Lo sai, nella vita mi sforzo d’essere empatica con tutti, ma in narrativa li faccio tutti secchi senza patemi d’animo )",
                "Grazie del commento e alla prossima tappa.",
                "grazie mille anche a te"
            ],
            "timestamp": "2020-12-21T19:26:49Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49962-n20-1-cuore-di-mamma//?do=findComment&comment=878361"
        },
        {
            "post_id": 878615,
            "text": [
                "E tu pensa che, appena svelate le tracce, ho detto a «oddio, che traccia ostica ci è toccata, ma sempre meglio di quella della Harley, non saprei proprio dove sbattere la testa con quella! »",
                "Sul dialogo-spiegone hai ragione, abbiamo provato a dargli un posizionamento naturale nella storia, ma non ci siamo riuscite abbastanza. Meritava riflessione e lavoro ulteriori, forse in una revisione futura, chissà. Grazie mille, i tuoi apprezzamenti (come le critiche) valgono sempre moltissimo",
                "grazie davvero."
            ],
            "timestamp": "2020-12-22T20:59:16Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49962-n20-1-cuore-di-mamma//?do=findComment&comment=878615"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 878596,
            "text": [
                "Da una traccia che per me sarebbe stata ancora più odiosa della carbone avete tirato fuori un piccolo capolavoro: addirittura un Münchhausen per procura ribaltato, che si scopre all'improvviso dopo un inizio da storia lacrimevole.",
                "Solo un consiglio: in fase di revisione c'è una frase che contiene uno spiegone un po' pesante:",
                "«Non hai nessuna colpa se quel pazzo col furgone è passato col rosso. Ho rischiato di perdere anche te, non sai che paura ho avuto! Sono felice di dedicarti il massimo delle attenzioni, le stesse che tu mi riservavi da bambina.",
                "Per quanto sia mitigato da:",
                "Appena starai meglio, farò l’adolescente sciocca, per ora mi occupo di te. Chi altri dovrebbe farlo? »",
                "rimane sempre pesantuccio. So che l'informazione va data per forza, ma bisogna trovare un altro modo.",
                "Bravissime, mi mancano ancora due racconti da leggere, ma a meno di sorprese clamorose avrete il mio regalo di Natale."
            ],
            "timestamp": "2020-12-22T19:05:37Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49962-n20-1-cuore-di-mamma//?do=findComment&comment=878596"
        }
    ],
    "text": [
        "Traccia 23:",
        "«Sei proprio un angelo, Agnese.»",
        "«Grazie, Dottore, ma è il mio dovere, mamma ha solo me.»",
        "«Certo, ma avresti anche bisogno di fare cose della tua età, no? Carlotta mi ha parlato della festa di un vostro compagno di classe…»",
        "«No, non posso lasciare sola mamma.»",
        "«Pensavo a un ricovero in ospedale per accertamenti: così si occuperebbero di lei e ti riposeresti un po’. Se non vuoi stare sola puoi venire qualche giorno da noi, Carlotta ne sarebbe felice.»",
        "«La ringrazio, ma lo sa che non ama gli ospedali. E anche io preferisco averla qui.»",
        "«D’accordo, non insisto per ora, ma se hai bisogno chiama. Ripasserò tra un paio di giorni. Abbi cura di te, piccola crocerossina.»",
        "Agnese sorrise e abbassò gli occhi. Conosceva il dottor Righi praticamente da sempre, avere la sua stima era importante per lei, nelle sue parole le sembrava quasi di ritrovare un’eco della voce di papà.",
        "Aspettava quella domenica da settimane: papà le aveva promesso una giornata da soli loro due: «Un giro al lago con la mia principessa.» Ed era davvero iniziata nel migliore dei modi: la merenda con latte e fragola e brioche alla crema, la sua preferita, la lezione di pesca con una canna nuova tutta per lei. Nemmeno il freddo e l’umidità del lago avevano potuto scalfire quell’atmosfera magica: la voce di papà che le spiegava come tenere la lenza, le smorfie che faceva per farla ridere, era tutto perfetto. Se solo lui non si fosse intestardito con quel grosso pesce stravolgendo per sempre le loro vite.",
        "Seduta alla scrivania nella sua cameretta, Agnese osservava le fotografie che tappezzavano la parete rosa. Una in particolare attirò la sua attenzione: loro tre insieme, doveva avere cinque o sei anni, un pomeriggio al circo. Era così felice! Mamma e papà avevano riservato dei posti in prima fila, il clown mago le aveva regalato un mazzo di fiori-palloncino. «Per la più bella bambina del mondo».",
        "Chiuse gli occhi per riprovare le stesse emozioni. La suoneria del timer la riscosse: era l’ora degli antidolorifici di mamma. Non poteva farla aspettare.",
        "Sul mobile dell’ingresso i biglietti di condoglianze formavano una pila un po’ storta. Agnese li osservava stringendo tra le braccia l’enorme bambola che il collega di papà le aveva offerto. Le pareva di aver ricevuto più regali in quei giorni che in tutta la sua breve vita, ma la bambola era il suo preferito. Non che i regali potessero consolarla dell’assenza di papà, certo, ma era sorpresa di quanto trovasse conforto nella gentilezza di tutti, in quel susseguirsi di adulti che le si avvicinavano per sussurrarle: «Fatti coraggio, piccolo angelo, sarà dura senza papà ma noi ti staremo vicini. Sei una signorinella forte. Devi esserlo anche per la mamma: sei il centro del suo mondo, ora.»",
        "Il portagioie, souvenir del viaggio di nozze in Egitto, era stato sostituito da una trousse piena di fiale, blister e boccette colme di pillole. Agnese prese una siringa e il flaconcino, si avvicinò alla madre e praticò l'iniezione.",
        "«Grazie, amore mio, non saprei come fare senza di te.»",
        "Distesa nel letto la donna piangeva immobile: le ingessature al polso e al bacino le impedivano ogni movimento, anche di singhiozzare liberamente.",
        "Agnese le accarezzò i lunghi capelli scuri.",
        "«Ti voglio bene, mamma.»",
        "«Grazie, tesoro. Le tue parole mi riempiono il cuore».",
        "«È ora di cena, lo so che è difficile stando a letto, il gesso e tutto il resto, ma devi mangiare se vuoi recuperare le forze.»",
        "«Ho sempre la nausea, è orribile, persino masticare mi provoca dolori alle costole.»",
        "«Ma ho preparato la mia zuppa speciale…» le disse con il sorriso che fin da piccola aveva sempre fatto sciogliere i genitori.",
        "«Va bene, mangerò per te, angelo mio.»",
        "«Agnese, vieni! Ho acceso le candeline.»",
        "C'erano tutti: mamma, papà, i nonni. E poi gli zii e i cugini, tutti maschi e più grandi di lei, che la facevano sempre divertire con le loro trovate.",
        "Davanti alla torta glassata di rosa, con otto candeline scintillanti Agnese spalancò gli occhi per lo stupore. Il coro \"Happy Birthday\" era magnifico, stonati, urlanti e fuori tempo, cantavano solo per lei. Papà le avvolgeva la schiena col braccio, il divano dietro i coristi era colmo di pacchetti luccicanti che la aspettavano. La casa sul lago non era grande, quando ci si ritrovavano tutti dovevano usare anche le sedie del loggiato, ma quando erano insieme ad Agnese sembrava un castello, e lei ne era la principessa felice.",
        "Mamma stava di nuovo male.",
        "«La minestra aveva un sapore orribile, come di disinfettante» mormorò tra un conato e l'altro.",
        "Agnese le ravviò i capelli umidi dalla fronte e le asciugò la bocca.",
        "«L'ho fatta con le verdure fresche e ci ho messo tutto il mio amore.»",
        "«Scusami, tesoro, sono un’ingrata. Mi sento sempre peggio, sono solo un peso per te. Non era l’adolescenza che meritavi.»",
        "«Non hai nessuna colpa se quel pazzo col furgone è passato col rosso. Ho rischiato di perdere anche te, non sai che paura ho avuto! Sono felice di dedicarti il massimo delle attenzioni, le stesse che tu mi riservavi da bambina. Appena starai meglio, farò l’adolescente sciocca, per ora mi occupo di te. Chi altri dovrebbe farlo?»",
        "Le posò le labbra sulla fronte:",
        "«Non mi sembra che tu abbia la febbre, ma forse dovremmo misurarla lo stesso. Il dottore vorrebbe ricoverarti di nuovo.»",
        "«Forse ha ragione: almeno così ti solleverei da qualche responsabilità.»",
        "«Non dire sciocchezze: starai sicuramente meglio qui con me. E poi guarda tutti gli strascichi che ti sono rimasti dall’ultima volta. Sono sicura che vengono da lì tutti i tuoi problemi. Solo a casa con me potrai guarire come si deve.»",
        "«Forse hai ragione.»",
        "Lo specchio sopra il comò era illuminato come quello delle dive di Hollywood. Il volto della donna incorniciato dai faretti luccicanti era bello e sorridente. La dodicenne Agnese la osservava e non capiva perché non smettesse di rovistare dentro quel portagioie dorato invece di ascoltarla.",
        "«Mamma, oggi a scuola è successa una cosa...»",
        "«Non ho tempo ora, devo uscire. Me lo dirai domani.»",
        "«Uscire? E dove vai?»",
        "«Non fare i capricci, Agnese, sei grande. Ho una cena coi colleghi, non puoi pretendere che stia sempre solo in casa a occuparmi di te. Ti voglio un bene dell’anima, ma ogni tanto ho bisogno di avere una vita anche io.»",
        "La ragazza soppesò il flacone: era quasi vuoto. La sera avrebbe dovuto contattare di nuovo Tony. Esitava a chiedergli qualcosa di più forte: qualcosa in grado di provocare una vera crisi, forse addirittura un attacco di cuore, un attacco da cui ancora una volta l’avrebbe salvata lei. Immaginava già la riconoscenza di mamma e le lodi del Dottor Righi. Ma non doveva esagerare: non voleva rischiare un ricovero.",
        "In mezzo al lago, lei e papà soli a pescare insieme era davvero un regalo bellissimo. Perché allora non le dedicava tutta l’attenzione che avrebbe dovuto? Era la loro giornata, aveva detto, ma sembrava interessarsi solo ai pesci.",
        "«Non riesco a sbrogliare la lenza, mi aiuti?»",
        "«Aspetta un attimo», nemmeno si voltò: «guarda il sughero, qualcosa ha abboccato, Oh come tira, dev’essere grosso!»",
        "Agnese tirò con tutte le sue forze sul filo ma quello stupido nodo non cedeva, tirò ancora, sempre più nervosa: avrebbe voluto che il padre l’aiutasse, ma lui era troppo concentrato nella sua lotta col pesce.",
        "«Ahi! Papà, sanguino!»",
        "Agnese guardava inorridita il palmo della sua mano ferito dalla lenza.",
        "«Papà, papà! Guardami.»",
        "«Taci un attimo! Ce l’ho quasi fatta, il bestione è stanco, inizia a cedere.»",
        "Le lacrime le pizzicavano gli occhi, li asciugò con la mano destra e la ferita le bruciò più forte.",
        "«Papà!» urlò voltandosi: l’uomo le dava la schiena, tirando a due mani sul filo nello sforzo di attirare a sé l’enorme pesce. Lo spinse con le due mani e lo guardò cadere trascinato dalla lenza che gli si era impigliata nel braccio.",
        "«Agnese, aiutami, non sto in piedi.»",
        "«Mamma! Che ti succede? Che hai?»",
        "«Non lo so, stavo meglio oggi, ora tutt’a un tratto la testa ha preso a girarmi, il cuore mi batte all'impazzata, aiutami, ti prego.»",
        "«Certo mamma, non preoccuparti, andrà tutto bene, ci sono io con te.»"
    ],
    "timestamp": "2020-12-18T09:47:50Z",
    "title": "[N20-1] Cuore di mamma",
    "topic_id": 49962,
    "url": "https://www.writersdream.org/forum/forums/topic/49962-n20-1-cuore-di-mamma/"
}