{
    "author": {
        "author_id": 11370,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Plata",
        "url": "https://www.writersdream.org/forum/profile/11370-plata/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8185,
    "num_commenti": 0,
    "num_posts": 15,
    "post_after": [],
    "post_staff": [],
    "text": [
        "[Racconto fuori concorso]",
        "Traccia﻿﻿:",
        "La nuova generazione nasce con un senso in piú e questo cambia la quotid﻿﻿ianitá del genere umano.",
        "Quale senso? Perché? E i vecchi che questo senso non ce l'hanno﻿?﻿﻿﻿",
        "***",
        "Distretto di Kweneng, Botswana",
        "anno 0, giorno del primo caso accertato",
        "«… E sapete cosa gli ho risposto al mio capo?» Eze guardava il liquido schiumoso attraverso il vetro della bottiglia che aveva in mano.",
        "«Cosa?» chiese qualcuno degli uomini seduti al tavolo del bar.",
        "Il sole aveva smesso di bruciare la savana, diretto verso occidente, lasciando che la sua scia arancione riposasse gli occhi degli uomini stanchi prima che la notte venisse a chiedere loro di chiuderli.",
        "«Di andare a farsi fottere» rispose Eze, quando fu soddisfatto del livello di attenzione che gli prestavano bevve un lungo sorso di birra per sugellare.",
        "I compagni lo imitarono con dedizione, qualcuno disse «Hai fatto bene!»",
        "«Ehi, Eze! Tua moglie al… telefono?» Urlò il proprietario del bar dall’entrata. Eze non aveva il telefono, come tutti quelli seduti vicino a lui.",
        "L’uomo si alzò e corse a rispondere. «Dimmi, che succede? Da dove chiami?»",
        "«Eze, stai tranquillo… niente di grave» rispose la donna. «Sono alla stazione di polizia più vicino al villaggio, mi ha accompagnato mio cognato col motorino.»",
        "«Polizia? Vuoi dirmi cosa diavolo succede?»",
        "«Non è successo niente di grave… » La donna pareva stordita, forse distratta da ciò che avveniva intorno a lei, «si tratta di nostro figlio Coffie.»",
        "Eze non sapeva se spaccare la cornetta o urlare, disse solo «Cosa?»",
        "«Amore, è difficile da spiegare.»",
        "Sobborghi di Busan, Corea del Sud",
        "Poche ore dopo; caso numero… impossibile da conteggiare",
        "Kim leggeva sul giornale di un ragazzino a Seoul che era precipitato dall’undicesimo piano del palazzo dove viveva. La madre era stata fermata a titolo precauzionale per l’accertazione degli eventi. Il procuratore che giudicava il caso aveva sospetti sul fatto che si potesse trattare di omicidio. Kim richiuse il giornale.",
        "La figlia davanti a lui mentre facevano colazione: gli occhi puntati sullo schermo colorato dalle immagini che scorrevano.",
        "«Maledetto coso… Chun-ja, fa’ presto a finire, poi vestiti che facciamo tardi a scuola.»",
        "«Sì, papino.»",
        "Kim lanciò il giornale sul divano, prese il suo caffè ormai tiepido e guardò lo schermo della tv che fino a quel momento era rimasta muta: le immagini di un bambino dalla pelle scura che cavalcava un leone della savana. Alzò il volume: “... Il piccolo Coffie vive in un piccolo villaggio nel sud Africa e da ieri sembra essere stato accolto da un branco di leoni che aveva sconfinato il parco nazionale nel quale vivevano»",
        "Kim accesse una sigaretta, preso da ciò che ascoltava disse «Chun-ja, guarda che storia incredibile, quel bambino avrà la tua età e guarda cosa è capace di fare.»",
        "«Papino, non voglio guardarla» rispose la bambina con sempre lo sguardo incollato al piccolo schermo.",
        "L'uomo tornò alla tv: adesso il bambino era vicino a quelli che potevano essere i genitori mentre un giornalista faceva delle domande che la voce del servizio traduceva.",
        "Sognò ad occhi aperti di trovarsi al posto del bambino africano, nudo dalla cintola in giù, a nutrirsi di quello che riusciva a cacciare, a cavalcare bestie feroci; Kim sognò di essere libero.",
        "Una vampata di calore lo assalì, guardò la sigaretta ma era ancora nel portacenere. Poggiò lo sguardo di nuovo sulla bimba. «Davvero non ti interess…»",
        "Lei non era più seduta e stava in piedi davanti la tv. La lampada della cucina si spense e la luce chiusa fuori dalle tapparelle ancora abbassate lasciava il posto alla penombra.",
        "«Cazzo, si è fulminata.»",
        "«Papà, non dire parole brutte.»",
        "La luce si riaccese.",
        "«Scusa. E poi non pare fulminata.»",
        "La bambina prese a muovere la manina, come per salutare qualcuno.",
        "«Non ti può vedere, piccolina» disse Kim sorridendo.",
        "Il bambino africano smise di rispondere al suo interlocutore, spostò lo sguardo sulla telecamera fino ad allora ignorata, cominciò a muovere la manina come per salutare qualcuno e in perfetto coreano disse «Ciao, Chun-ja.»",
        "Sei mesi dopo",
        "(il luogo non ha più importanza)",
        "La donna seduta sulla vecchia sedia a dondolo: oltre al cigolio del legno erano i suoi sensi ancora attivi che le permettevano di percepire il movimento. La nipotina era seduta a terra, vicina, in un posto della stanza che lei poteva solo immaginare. Disse «Il buio mi è sempre piaciuto, ma col passare del tempo è diventato un problema. La luce mi da fastidio, agli occhi. La luce mi da. La luce…»",
        "«Nonna, sono io i tuoi occhi.»",
        "La donna smise d’imprimere forza con le gambe e poco dopo la sedia a dondolo si fermò. La bimba poggiò la mano sulla sedia e sentì la voce del legno vecchio che parlava.",
        "La donna chiese cos’é che sentiva e lei rispose che non sapeva spiegarlo.",
        "«Cosa vedi, tu?» disse la piccola.",
        "«Quasi niente.»",
        "«Dici così perché una volta vedevi. Se fossi stata cieca dalla nascita avresti risposto diversamente.»",
        "La donna sorrise ma gli occhi stanchi erano ancora capaci di lacrimare.",
        "«Cosa senti, adesso?»",
        "La donna e la bimba rimasero in silenzio per un pò, il legno vecchio della sedia continuava a sussurrare.",
        "«Niente» rispose la nonna.",
        "La piccola alzò lo sguardo anche se non era importante dove lo indirizzava: «Io sento tutto.» E chiuse gli occhi anche lei.",
        "Tre anni dopo in quella ormai classificata come Nuova Era (3 d.N.E)",
        "Il dottor K sedette sulla poltrona del suo ufficio. Era esausto, avvicinò le mani al petto e ne accertò il tremolio. Si concentrò e respirò a fondo. Le dita adesso erano ferme.",
        "Bene , pensò. Infilò una mano nel camice bianco, prese il prezioso pacchetto e ne estrasse la sigaretta. L’ultima, smetterò di fumare solo perché non ne esistono più visto che non sono mai riuscito a farlo. Mi è sempre mancata la forza. Accese, aspirò e sbuffò. Bruci all’inferno chi afferma che l’importante è il risultato, che in fondo conta solo quello. Non è vero, il come lo si ottiene è importante quanto il risultato stesso… Aspirò e sbuffò altro fumo… se hai uno straccio d’anima.",
        "“Dottor K, venga subito in sala parto, la paziente sta per partorire spontaneamente! Corra!”",
        "K svuotò i polmoni fino a che rimase senza fiato e si alzò per precipitarsi fuori.",
        "Come è possibile, pensava mentre attraversava il corridoio quasi correndo. In anticipo, troppo in anticipo. Ma cosa pensano di poter gestire, oltre tutti noi… pure quelli che ancora devono nascere? Già è un abominio far partorire una ragazzina così giovane… Hanno fretta, solo quella. Saranno in grado di fare quasi tutto quello che vogliono ma sono pur sempre poco più che bambini. Si gettò dentro l’ascensore e schiacciò il numero del piano corrispondente.",
        "Uno dei primi figli, non vedono l’ora di sapere cosa accadrà. Stupidi. Hanno appena cominciato a conoscere sé stessi. Andrebbero ancora a scuola se non fosse successo tutto questo, la verità è che ci disprezzano e non vedono l’ora di poter definitivamente fare a meno di noi…",
        "K si fiondò in pre sala: lavò le mani, mise i guanti, la mascherina ed entrò.",
        "Due infermiere si davano da fare tra le cosce della ragazza. Il dottore la guardò in viso: lei, impassibile come un polena che attraversa la tempesta, ricambiò lo sguardo e K la odiò.",
        "Nemmeno mezza smorfia, o una goccia di sudore. Per un attimo rivide migliaia di piccoli visi, uno per ogni bambino che aveva fatto nascere nel corso della sua carriera, e le facce delle donne che li generavano. Sei un mostro.",
        "Il padre era anche lui lì, il dottore lo notò solo dopo: stessa maschera da ragazzino che nasconde l'arroganza di un dio. «Muoviti» sentì dire K, anche se quello non aveva mosso le labbra. «E stai più attento a quello che pensi.»",
        "K stava per maledire anche lui quando una delle infermiere urlò. L’altra sussultando lo chiamò per nome, la prima volta in anni che la conosceva.",
        "K si avvicinò, capì che il bambino stava per nascere. Nessun pianto, nessuna sofferenza, ma la pancia della ragazza si era abbassata sotto le lenzuola.",
        "«Dottore, guardi» sentì dire, la voce atona e gli occhi dell’infermiera gli trasmisero qualcosa che non sapeva decifrare e che lo spaventò.",
        "K tolse gli occhiali appannati e sciolse la mascherina.",
        "«Ma cosa... »",
        "Gli occhiali scivolarono dalle dita e caddero a terra. Una delle lenti si era incrinata.",
        "«Mio Dio.»"
    ],
    "timestamp": "2020-12-18T20:30:23Z",
    "title": "[N20-1 - F.C.] N.E.",
    "topic_id": 49972,
    "url": "https://www.writersdream.org/forum/forums/topic/49972-n20-1-fc-ne/"
}