{
    "author": {
        "author_id": 40089,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Nife",
        "url": "https://www.writersdream.org/forum/profile/40089-nife/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 2,
    "forum": {
        "forum_id": 156,
        "title": "Racconti lunghi",
        "url": "https://www.writersdream.org/forum/forums/forum/156-racconti-lunghi/"
    },
    "num_chars": 9220,
    "num_commenti": 0,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 878375,
            "text": [
                "Grazie, cose ti è piaciuto?"
            ],
            "timestamp": "2020-12-21T20:32:18Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49989-il-rumore-delle-parole//?do=findComment&comment=878375"
        }
    ],
    "post_staff": [],
    "text": [
        "https://www.writersdream.org/forum/forums/topic/49946-n-20-1-preliminari/?do=findComment&comment=878131",
        "Io non so parlare.",
        "Sono scivolato a testa in giù in un passaggio troppo stretto e in quella viuzza segreta, anticamera scomoda di una immaginifica terra promessa, sono rimasto incastrato. Nato sono nato e in qualche modo pure cresciuto.",
        "In definitiva non sono poi così diverso: “È un ragazzo bellissimo”, dicono.",
        "Qualcuno – mia nonna, per esempio - aggiunge: “Che peccato… è un ragazzo bellissimo”. Non so esattamente che cosa voglia significare “peccato” “peccato essere belli”. Io capisco alcune cose di quello che gli altri dicono di me, di quello che gli altri dicono …",
        "Sento il suono delle voci e so se è buono o cattivo, se è buono o cattivo per le mie orecchie. Sono quasi diciassette anni che mi piovono addosso forme di ogni genere, i suoni mi rimbombano in testa, urlano allo stesso maniera dell’acqua quando il vortice la risucchia.",
        "Da diciassette anni vivo nella stessa casa con mia mamma, lei c’è sempre e c’è anche mio fratello Tommaso. Tommaso ha una voce buona e mi porta spesso al supermercato. Mi ci porta quando grido perché le luci del bancone dei formaggi mi calmano. E poi ci sono i sacchetti di plastica bianca che se li stringi senti l’acqua, dentro c’è qualcosa di rotondo che va su e giù. Quando ne tengo uno tra le mani rido. “Eccoti la mozzarella” mi dice Tommaso, mica lo so che cosa vuol dire, ma allungo la mano afferro il sacchetto e ci gioco.",
        "Stamattina quando mamma mi ha svegliato ha detto “Scuola”, ha detto anche altre cose che non ho capito, suoni buoni. “Si va a scuola”, ripeteva.",
        "Sulla panca dell’ingresso c’era il mio zaino con dentro i cracker. Ce li metto io i cracker , ne infilo tanti pacchetti nella tasca laterale, ma a volte quando non riesco a farceli stare tutti e alcuni devo lasciarli , allora grido e piango e mi do dei pugni sulla testa. Mamma sta in silenzio e mi tiene le mani fino a quando non passa . Succede se nella scatola grande ci sono più pacchetti di quelli che stanno nella sacca, ma stamattina ce ne erano giusti e così siamo usciti e basta. A scuola vado diritto nel mio “stanzino”, c’è un banchetto doppio, un tappeto morbido, ci sono le vaschette “gialle” con i cartoncini. Senza fermarmi raggiungo la mia sedia. Sulla porta c’è Angelica, lo so senza guardarla. Stringe tra le mani il “quaderno blu” e lo allunga verso mia mamma. Loro parlano fuori io sento da dentro.",
        "“È già arrivato il momento! Ecco, qui ci sono le storie che leggiamo e anche un foglio nel quale ho descritto gli esercizi che facciamo più spesso”.",
        "Riconosco il libro blu. Dentro c’è la voce di Angelica che spiega le immagini di “Kristian che saluta” e io che alzo la mano.",
        "“Foto su foto… ci vuole una foto per tutto”.",
        "“Ha fatto tanti progressi anche con i compagni. Ha visto ha imparato a fare ciao con la mano”.",
        "“La mattina quando lo porto a scuola è sempre contento. Sorride, mi spinge, non vede l’ora di arrivare come un bambino. Solo che… prima lo fermavo con un abbraccio ormai. ..è più forte di me”.",
        "“È diventato proprio grande, più alto degli altri ragazzi della sua classe”.",
        "“… Credevo che avrebbe aspettato la fine dell’ anno prima di …”.",
        "“ Ci hanno chiamati loro, funziona così. O adesso o poi…”.",
        "Mentre le loro parole fanno rumore, provo a comporre il puzzle della giornata, ma è come se, dopo aver provato tutti gli incastri, nessuna delle tessere a mia disposizione fosse quella giusta. Tra il loro comportamento e le mie attese di normalità si apre un buco nero, un vuoto che mi risucchia come lo scarico fa con l’acqua. Mi fanno paura i loro corpi fermi sull’uscio come non sono mai di prima mattina, le loro voci, le facce che non vedo. A modo mio chiedo aiuto: mi canto una specie di nenia, una ninna che capisco solo io. Mia mamma finalmente va via, Angelica non dice niente. Ce ne stiamo seduti per un po’ sul tappeto. Leggermente ruotato su una spalla, senza guardarla, posso ascoltare il suo respiro insieme al mio mentre “passo” i pezzetti di carta colorati da una vaschetta “gialla” all’ altra, una, due, tre, dieci, cento volte. Ora la sua voce buona mi rassicura: “va tutto bene”. Poco dopo si tira su, la stanza è piena dei suoi passi. Sistema le foto dell’ attività da fare sulla parete, le attacca lungo il velcro in sequenza nello spazio del cartoncino arancione. In basso sulla striscia adesiva bianca c’è una busta gialla vuota e in alto il mio ritratto, la foto più grande di tutte. Nella prima immagine più in basso ci sono io che dipingo, nelle altre incollo gli stickers, incastro i puzzle, uso il tablet. Nell’ ultima sono nell’altra aula, quella con tanti banchi, seduto in fondo. Faccio tutto come sempre, alla stessa maniera. Seguo un ordine preciso e alla fine di ogni attività mi alzo stacco la foto e la metto nella busta. Solo così “va tutto bene” davvero, fino all’ arrivo di un altro suono buono.",
        "La ricreazione è il momento più bello, esco fuori anch’io come gli altri. Ho la mia panchina e i miei cracker, il mio posto. Seguo la striscia, in silenzio fino in fondo, fino alla fine della mattinata quando il “DRIIIIIN ” della campanella arriva di nuovo anche per me.",
        "A casa… finalmente, come ogni giorno da quasi diciassette anni.",
        "Mi sdraio sul divano tra Tommaso e mia mamma e anche lei come Angelica prende le sue foto. Queste, però, sono foto senza di me.",
        "Sono immagini di un posto dove siamo già stati: lo riconosco.",
        "Piante, scale, alberi finestre, cancello, cortile, pietre, spigoli, colori, mura scivolo, girandola, stanza bianca, banco doppio, scaffali a destra a sinistra, sedia blu. Scatola gialla, numeri, cerchi, triangoli.",
        "Letti, letti, letti, armadi 1, 2, 3… Corridoi.",
        "Una pioggia di colori e di forme mi cade addosso e gira la stanza.",
        "Stringo i pugni e grido. Poi, il suono buono della voce di Tommaso. Ascolto.",
        "“Gliele devi far vedere ancora? lo innervosisci?”.",
        "“Lo preparo”.",
        "“Come no, vedi com’è pronto”.",
        "Kristian andiamo a prendere la cioccolata”. Punta i suoi occhi dentro ai miei.",
        "“Certo, di nuovo, ancora… sempre cioccolata”.",
        "Mi infilo le scarpe e seguo Tommaso fino alla macchina.",
        "La cioccolata mi piace tanto. Arrivati davanti al solito distributore mio fratello mi allunga il cerchietto di due colori “Moneta” dice, la infilo nella fessurina giù in basso e premo il bottone. Finalmente sento il rumore buono del bicchiere che viene giù, lo riconosco, mi viene come un brivido alla testa e mi scappa dalla bocca un lamento muto.",
        "“Aspetta”.",
        "“Aspetto”.",
        "Avvicino le labbra al bordo e tiro su il primo sorso. È bollente e sa di plastica, ma poi è anche amaro e dolce, è un brivido che resiste.",
        "Stamattina quando mamma mi ha svegliato non ha detto “scuola” ma sulla panca c’era lo zaino, c’erano anche i cracker. Però non siamo andati a piedi, Tommaso ci aspettava in macchina. Mi sono seduto al mio posto e ho guardato dal finestrino. La strada senza curve scorreva monotona e la nebbia toglieva i contorni alle case. La macchina mi culla e da dietro ascolto tutto. Il rumore del motore e quello delle parole.",
        "“Non vedo niente, almeno fosse neve”.",
        "“Ti ricordi? Anche quando è arrivato Kristian nevicava”.",
        "“La neve a Marzo solo Kristian poteva portarla”.",
        "“Sei arrivato in ospedale con tuo padre. Niente, non è stato possibile lasciarti a casa nonostante la bufera”.",
        "“Volevo vederlo”.",
        "“E l’hai visto. E lo vedrai ancora, ogni volta che vorrai”.",
        "“Ogni volta che vorranno”.",
        "“Perché ti ostini. È per il suo futuro. Siamo stati fortunati”.",
        "“Fortunati? Il s-u- o- futuro?”.",
        "“Starà meglio, devi fidarti. Imparerà a vivere … senza di noi”.",
        "“Lontano da te?”.",
        "“Non è più un bambino. È più forte di me e anche di te. Vuoi che passi il resto della vita a fare dentro e fuori da un ospedale?”.",
        "“Non ci sono più i manicomi, mamma. Gli ospedali per i pazzi ora sono strutture a cinque stelle, sono fottute villette in mezzo al niente”.",
        "La macchina ora è ferma, muta come noi. Scendiamo e io seguo Tommaso:",
        "Foto numero 1: scivolo, cortile, girandola.. La riconosco. La prima volta che ci sono salito ho ascoltato il vento. Tommaso con le mani spinge il cerchio da fuori. Mi siedo solo in mezzo alle sedioline vuote. Prima sento una carezza leggera sul viso, una specie di alito e poi intorno gira tutto. Il vortice è senza forme e il vento mi fa il solletico. E rido e ride e sento che va tutto benissimo. Riconosco anche le scale. Salgo, subito dopo mio fratello e prima di mamma. Faccio tutto come sempre. Quando arriva la “dottoressa”, mamma avvicina le sue labbra alle mie guance. Pelle a pelle. Allungo la mano afferro la sua e dondolo, il mio corpo fa su e giù come se fossimo uno dentro l’altro. Sento un rumore di acqua, mi scorre nella testa, mi muovo avanti e indietro ed è come se nuotassi. Sono al sicuro. Sono dove devo essere.",
        "“Kristian vieni con me”, la dottoressa mi fa un cenno, io non guardo, ma la vedo”. Stringo più forte la mano di mia mamma, avvicino la mia guancia alla sua ancora un po’ “Gli piace”, dice lei.",
        "“Gli piace” lo dice della cioccolata, lo dice del videogiochi al tablet",
        "Tommaso agita la sua mano proprio davanti alla mia faccia e dice “ciao”. Avvolto in una specie di pellicola impermeabile, come un super eroe non sento dolore, paura, spavento. Non sento. Questa volta non mi aspettano. Questa volta - l’ho capito anch’io - loro vanno io resto."
    ],
    "timestamp": "2020-12-20T19:39:37Z",
    "title": "Il rumore delle parole",
    "topic_id": 49989,
    "url": "https://www.writersdream.org/forum/forums/topic/49989-il-rumore-delle-parole/"
}