{
    "author": {
        "author_id": 39746,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Marcocr",
        "url": "https://www.writersdream.org/forum/profile/39746-marcocr/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao ,",
                    "Il tema del racconto è decisamente simpatico ed attraente. I nipoti che si prendono cura di una nonna che soffre di Alzheimer danno vita ad un racconto che diverte ma che può suscitare anche tanti altri sentimenti: tenerezza, compassione, malinconia.",
                    "Concordo con l'incipit è superfluo e un pò pretenzioso. Condivido anche il commento di sul titolo: lo cambierei perché non lo trovo attinente al racconto.",
                    "Mi piace l'intenzione dell'incipit: portare il lettore nel salotto descrivendo gli oggetti e la musica ( qualche parola è però da eliminare). A me è piaciuto perché mi sono sentito catapultato nella scena.",
                    "La descrizione andrebbe un pò sviluppata. L'ho trovata un pò troppo ermetica.",
                    "Io avrei messo un punto : la campagna. Da bambini...",
                    "I commenti grammaticali li ha già fatti molto bene per questo passo ada altri temi.",
                    "Il personaggio della nonna è ben delineato anche se averi aggiunto qualcosa sulla sua passione per la musica lirica.",
                    "Luciano come ti dicevo andrebbe sviluppato un pò di più; potresti aggiungere un episodio del passato per caratterizzarlo ancora di più.",
                    "Dal mio punto di vista la personalità dell'io narrante andrebbe descritta. Forse sono gusti personali ma con qualche dettaglio o episodio potresti aiutare il lettore ad immedesimarsi ancora di più.",
                    "Il finale è azzeccato. Tu hai scelto una chiusura divertente e coerente con il tono del racconto. Se ci pensi però la nonna che scende dalla macchina e cammina per i campi si apre anche ad un finale più poetico ed immaginario. Avresti potuto spiazzare il lettore.",
                    "Nel complesso l'ho trovata una lettura piacevole.",
                    "Alla prossima.",
                    "Marco"
                ]
            ],
            "timestamp": "2020-12-20T22:44:59Z",
            "title": "L'importanza di badare all'ambiente",
            "url": "https://www.writersdream.org/forum/forums/topic/49764-limportanza-di-badare-allambiente//?do=findComment&comment=878178",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 4070,
    "num_commenti": 1,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 878357,
            "text": [
                "Ciao ,",
                "Mi fa piacere scoprire che ho suscitato in te i ricordi del tuo mare . Come ho scritto nei commenti alla prima versione, volevo scrivere un racconto molto breve, essenziale che evocasse delle sensazioni. Il passaggio che definisci frettoloso non è tanto da una disperazione profonda al canto ma piuttosto da un pensiero oscuro alla ragione. Io giustifico questo momento con il carattere romantico e melodrammatico del protagonista. Ti ingrazio per gli appunti preziosi che non mi avviliscono affatto, anzi. L'Officina è preziosa proprio perché si ricevono commenti e correzioni.",
                "Grazie."
            ],
            "timestamp": "2020-12-21T18:57:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/49990-sperlonga-edito//?do=findComment&comment=878357"
        }
    ],
    "post_staff": [],
    "text": [
        "Ho riscritto un racconto che avevo pubblicato, lavorando sui commenti che avevo ricevuto. Ve lo propongo per ricevere nuovamente i vostri pareri.",
        "Quando le cose andavano veramente male, Giancarlo ritornava a Sperlonga per qualche giorno.",
        "Era il suo modo per riconnettersi con la propria intimità. Il suo spirito, romantico e melodrammatico, si rianimava a contatto con i luoghi che gli suscitavano quelle che lui amava definire “rimembranze forti”. Faceva sempre lo stesso percorso a piedi. Era una sequenza logica, un rito, un viaggio nei ricordi dall’infanzia all’età adulta. Con il suo lavoro di agente turistico aveva girato il mondo, direttamente ed indirettamente; avrebbe potuto rifugiarsi in paesi esotici ma era rimasto negli anni fedele a questo pellegrinaggio nei meandri della memoria. Ogni angolo del paese era legato ad un’età precisa e parlava con voci familiari.",
        "Partiva dal belvedere che dava sui laghi e da lì ammirava il profilo del monte Circeo.",
        "“Guarda, lo vedi il profilo della maga Circe?”, gli chiedeva nonno Marco quando era un bambino. “La costa è il suo vestito e Sperlonga è una gemma di agata bianca cucita per impreziosirlo”.",
        "Aveva poi scoperto, parlando con un professore universitario suo cliente, che l’agata bianca era una pietra sacra ad Aurora, dea romana dell’Alba, e Cerridwen, la dea gallese della conoscenza, e si credeva che donasse coraggio e capacità di non avere paura. Così Giancarlo si era convinto sempre più del carattere magico di Sperlonga e quando passeggiava tra i vicoli stretti, si fermava a guardare le case bianche a cercare il coraggio perduto.",
        "Scendeva poi alla “Sorgente”, dove un tempo le donne lavavano i panni, e si dirigeva alla Torre Truglia.",
        "“Lo sai che nel 1600 era abitata da un sergente e un solo soldato? Di notte i loro spiriti tornano nella Torre”, cercava di impressionare da adolescente i suoi primi amori. Altre volte si sedeva sul muricciolo di Via del Porto a suonare la chitarra e cantare vecchie canzoni. Con Meraviglioso, che interpretava sempre con passione, strappava sempre gli applausi dei turisti e conquistava qualche cuore romantico.",
        "È vero, credetemi, è accaduto",
        "Di notte su di un ponte",
        "Guardando l'acqua scura",
        "Con la dannata voglia",
        "Di fare un tuffo giù",
        "D'un tratto",
        "Qualcuno alle mie spalle",
        "Forse un angelo",
        "Vestito da passante",
        "Mi portò via dicendomi così",
        "Dalla Torre scendeva al porticciolo e percorrendo tutta la spiaggia arrivava alla villa di Tiberio.",
        "“Mentre l’imperatore Tiberio era in un simposio nella grotta si staccarono alcuni massi dalla volta travolgendo tre schiavi. Seiano, un prefetto, salvò l’imperatore facendogli scudo con il proprio corpo. Stefania, la vita è un simposio, un banchetto… ma se diventerà tragico, io sarò il tuo Seiano”. Dichiarò alla sua futura moglie in una notte chiara di Luna, una settimana prima del matrimonio.",
        "Anche quella Domenica di Novembre, Giancarlo era tornato a cercare se stesso sul suo percorso rituale. Era uscito tardi; la notte, orfana della Luna, era buia e non inspirava niente di buono. La pandemia aveva spazzato via tutto: la sua piccola azienda turistica e nonno Marco. Alla fine della passeggiata si fermò di fronte all’inferriata della villa di Tiberio. ”Non è rimasto più niente per continuare. É tutto finito! ”, pensò in un abisso di delusione. Si toccò la tasca dei pantaloni dove aveva la pistola che portava sempre con se quando si avventurava in passeggiate solitarie di notte. Un pensiero cupo lo attraversò come una lama fredda. Il suo cuore si riempì di un sentimento tragico e grave. Ma mentre la sua mente si appesantiva di immagini tristi, il vento portò la voce di una coppietta: “Guarda! Sono gli spiriti del sergente e del soldato su quella barca in mezzo al mare” Giancarlo si voltò e guardò il paese illuminato. Rimase qualche attimo a fissare le luci ed un ondata di malinconia inondò la sua anima. Le voci si trasformarono in risa e lui si senti come svegliato da un incubo. Sospirò, si riabbottonò il giubbotto di pelle e cantando ricominciò a camminare.",
        "Meraviglioso",
        "Perfino il tuo dolore",
        "Potrà apparire, poi, meraviglioso"
    ],
    "timestamp": "2020-12-20T22:49:23Z",
    "title": "Sperlonga (edito)",
    "topic_id": 49990,
    "url": "https://www.writersdream.org/forum/forums/topic/49990-sperlonga-edito/"
}