{
    "author": {
        "author_id": 39484,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Lorenzo_rescigno",
        "url": "https://www.writersdream.org/forum/profile/39484-lorenzo_rescigno/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0
            },
            "text": [
                [
                    "sinceramente mi ha colpito,",
                    "ho sentito il gusto del sangue e delle lacrime, ottima descrizione.",
                    "adoro"
                ]
            ],
            "timestamp": "2020-12-22T20:29:40Z",
            "title": "Viola",
            "url": "https://www.writersdream.org/forum/forums/topic/49896-viola//?do=findComment&comment=878612",
            "weight": 1
        },
        {
            "checks": {
                "timestamp": false,
                "valid": 1
            },
            "text": [
                [
                    "ciao giulia! mi ha incuriosito il tuo contenuto, mi è piaciuto il tono di rivalsa/odio verso gli umani dallo squalo bianco, ad esempio:",
                    "confesso che mi ha regalato un sorriso. Hai mai avuto a che fare con queste situazioni? salvaguardia degli animali ecc.?",
                    "Però trovo l'impronta un po' moralistica, cioè i soliti umani che distruggono l'ambiente ecc, è un argomento non da sottovalutare, anzi da trattare molto; però vedere gli uomini come i soliti stolti, come se non ci fossero persone che combattono contro l'uccisione di animali rari, è riduttivo secondo me.",
                    "In ogni caso penso che il tuo contenuto sia più da frammento che da racconto, è molto breve e non sviluppa un intreccio narrativo adeguato; non sappiamo niente di questo squalo se non l'odio che prova per gli uomini, diciamo che è un frammento dei suoi pensieri, che però rimane li a fluttuare, non sapremo mai cosa ne sarà di questo superstite.",
                    "Non ho trovato errori di sorta, molto bene, però ti consiglio di usare la formattazione \"giustificato\" invece che l'allineamento a sinistra.",
                    "Non penso che la tua opera abbia fatto schifo come sostieni, anzi, secondo me è solo la sezione ad essere sbagliata; se l'avessi pubblicato in frammenti, come ti ho già accennato, avrebbe ottenuto molta più attenzione.",
                    "Ti auguro ogni bene e non esitare a contattarmi se non ti trovi in alcune delle mie parole.",
                    "Lorenzo"
                ]
            ],
            "timestamp": "2020-12-24T12:49:14Z",
            "title": "Dal 1975",
            "url": "https://www.writersdream.org/forum/forums/topic/49898-dal-1975//?do=findComment&comment=878927",
            "weight": 1
        }
    ],
    "commenti_weight": 2,
    "expected_weight": 1,
    "forum": {
        "forum_id": 25,
        "title": "Frammenti",
        "url": "https://www.writersdream.org/forum/forums/forum/25-frammenti/"
    },
    "num_chars": 3338,
    "num_commenti": 2,
    "num_posts": 8,
    "post_after": [
        {
            "post_id": 878627,
            "text": [
                "questo il mio commento, necessario alla pubblicazione del frammento."
            ],
            "timestamp": "2020-12-22T21:38:27Z",
            "url": "https://www.writersdream.org/forum/forums/topic/50005-hashash%C4%ABn//?do=findComment&comment=878627"
        },
        {
            "post_id": 878931,
            "text": [
                "grazie mille! l'avevo notato ma non so ancora come modificare i post",
                "comunque sono contento che ti sia piaciuto!"
            ],
            "timestamp": "2020-12-24T13:06:50Z",
            "url": "https://www.writersdream.org/forum/forums/topic/50005-hashash%C4%ABn//?do=findComment&comment=878931"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 878877,
            "text": [
                "il commento, quote a parte, è sì e no di un rigo e non può quindi essere valido per pubblicare: sono costretto a chiudere.",
                "Da regolamento:",
                "2.4",
                "L’utente che desidera pubblicare un testo in OFFICINA è tenuto a commentarne un altro in maniera esaustiva e dettagliata, toccando molti o tutti i punti dello schema seguente:",
                "2.4.1. Racconti: trama (intreccio, incipit, sviluppo e conclusione della storia, coerenza e originalità), personaggi (caratterizzazione, psicologia, incisività, originalità), contenuti (adeguatezza, plausibilità, messaggio trasmesso, empatia), stile (scorrevolezza, complessità, chiarezza, coerenza), grammatica e sintassi (refusi, errori grammaticali, frasi complesse, poco scorrevoli o sintatticamente errate), giudizio finale.",
                "2.4.2. Poesie: cura formale e metrica, svolgimento della tematica, originalità, scelta dei vocaboli, efficacia delle immagini e delle figure retoriche, emozioni suscitate .",
                "Potrai avere il racconto riaperto inviando a uno staffer qualsiasi (vedi chi è online sulla destra della homepage) il link a un commento esaustivo."
            ],
            "timestamp": "2020-12-24T01:57:25Z",
            "url": "https://www.writersdream.org/forum/forums/topic/50005-hashash%C4%ABn//?do=findComment&comment=878877"
        },
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 878930,
            "text": [
                "Commento riparatore effettuato, riapro."
            ],
            "timestamp": "2020-12-24T13:05:13Z",
            "url": "https://www.writersdream.org/forum/forums/topic/50005-hashash%C4%ABn//?do=findComment&comment=878930"
        },
        {
            "author": {
                "author_id": 24806,
                "name": "Kikki",
                "url": "https://www.writersdream.org/forum/profile/24806-kikki/"
            },
            "post_id": 879008,
            "text": [
                "vedo che non ti sei ancora presentata in Ingresso, ti lascio qui il link diretto, basta aprire una nuova discussione e presentarsi al forum, un po' come faresti arrivando in un gruppo di pesrone che stanno parlando Ne approfitto per ricordarti che i punti reputazione (le freccette colorate in basso a destra) in Officina non si usano. Buone feste e buona scrittura"
            ],
            "timestamp": "2020-12-25T04:40:44Z",
            "url": "https://www.writersdream.org/forum/forums/topic/50005-hashash%C4%ABn//?do=findComment&comment=879008"
        }
    ],
    "text": [
        "Io, Riccardo, lo trovo di una certa sensualità.",
        "Tozzo, gli occhi infossati e spiritati, uniti da un enorme naso, gli conferiscono un aspetto ferino. Il grasso fa capolino dai jeans strappati, e agita una sigaretta con un grossa unghia, che tuttavia non cade, disegnando cerchi di fumo nel dehor. I capelli tinti di un rosso pallido, inizio a scorgerne la ricrescita. Sono magnetizzato dall’anello, una pietra di plastica rossa vi è incastonata sopra, mi parla di un collega molto affascinante che non lo considera. Io sto fluttuando sul tavolo del bar, il suo amico continua a fissarmi, il viso nascosto dietro i cerchi di fumo, ma so che i suoi occhi sono puntati su di me. È più grande di lui e sposato, ma sa che segretamente le sue attenzioni sono ricambiate. Il caffè riposa sul fondo della tazzina, un miscuglio di zucchero bianco e inchiostro nero mi rivela il futuro, io non sarò più qui. Gli chiedo se gli va di fumare, perché no rispondono, paghiamo e ci dirigiamo sotto l’arco della vittoria, seduti con le gambe tese ai pedi di un angelo di marmo, scaldo la pietra nera con l’accendino dell’amico: si chiama Michele, sostiene di avermi già visto da qualche parte, ma sono in tanti posti. La pietra ha compiuto il suo eterno circolo ed è diventata polvere, questa non gratta, dice Michele, questa ti fa abbioccare, ti culla nel letto, e tira una boccata illuminando le scale, un gruppo di ragazzini si avvicina, lanciando occhiate incuriosite. Una lieve pioggia rinfresca la cute, appannando gli occhiali e a Riccardo viene un’idea e ci chiede di seguirlo senza fare domande, ma non riesce a trattenere il segreto: un amico di un amico è un discendente del profeta, abita in un vicolo dietro l’ex Italsider e ha roba buona, non come la mia. Michele mi fa un cenno, scrollando la testa, non ascoltarlo. Suoniamo al citofono ma il Sayyid, il parente, si affaccia dalla finestra dicendo di non rompere. Gli occhi azzurri, sporgenti e iniettati di sangue, ci scrutano da capo a piedi, Riccardo gli dice che è solo per poco. Ci fa entrare. L’ambiente è in penombra, la luce entra debolmente dalle veneziane, illuminando un quadro raffigurante una mandria di elefanti bianchi, le proboscidi abbeverarsi in oceani dorati. Il bagliore illumina anche coppie di sandali ai lati dell’atrio, strisce di tuniche colorate e occhi scintillanti scrutarci rasenti alle pareti, faccio finta di niente e ci sediamo al tavolo della cucina. Michele chiede dov’è il bagno e ci sparisce dentro.",
        "Il Sayyid estrae una panetta avvolta nella seta da un barattolo di frutta secca, l’odore impregna subito l’aria e Riccardo sgrana gli occhi. La prendiamo. Il padrone di casa dice che può darcela anche gratis, se facciamo un favore per lui, e oltre all’interesse ora ha anche la nostra attenzione: l’altro giorno ha fatto un buco nel muro, oltre c’era un angelo che lo ha messo in guardia, presto uomini a cavallo verranno da terre verdi e piatte per ucciderlo. Michele non è ancora tornato. Se noi lo aiutiamo, ci farà avere accesso al suo giardino, dobbiamo solo portargli la testa del Khan. Dei fagioli bollono in una pentola, colorando l’acqua di nero. Riccardo accetta, attendono la mia risposta, tamburellando le dita sul tavolo di mogano. Io rispondo che l’Asia mi sta stretta e che non sono più qui, i loro occhi mi guardano scomparire nel pavimento."
    ],
    "timestamp": "2020-12-22T21:34:42Z",
    "title": "Hashashīn",
    "topic_id": 50005,
    "url": "https://www.writersdream.org/forum/forums/topic/50005-hashash%C4%ABn/"
}