{
    "author": {
        "author_id": 27743,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "flambar",
        "url": "https://www.writersdream.org/forum/profile/27743-flambar/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": true,
        "valid": 0.8245054945054945,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 0.8245054945054945
            },
            "text": [
                [
                    "Ciao mettere in primo piano che non bisogna dimenticarsi che anche gli animali domestici hanno la necessità di fare i propri bisogni anche se qualche volta hanno dimostrato una buona predisposizione nel trattenersi. Tutta la mia esistenza attuale lo trascorsa in compagnia di un cane, di una lince e di qualche fagiano dorato e mi sono accorto che l'unico animale capace di trattenersi nei suoi bisogni corporali è il cane. Purtroppo trascuriamo spesso che anche esso è composto di carne. Il racconto mi è piaciuto prima di tutto perchè è lineare e facile da intendere molto fluido nella lettura qualche frase è stata posta doppia sicuramente una sciocchezza ma quello che più ho notato è l'eccessivo ripetere il nome della cagnetta \"Kaisa\". Tuttavia il racconto nel suo contenuto appare carino.Ti auguro una buona giornata e tanta fortuna"
                ],
                [
                    "Complimenti non mi ero accorto che adesso fai parte dello Staff, ti auguro un buon fine settimana e tanta fortuna"
                ]
            ],
            "timestamp": "2020-12-23T14:40:58Z",
            "title": "A casa da sola",
            "url": "https://www.writersdream.org/forum/forums/topic/49757-a-casa-da-sola//?do=findComment&comment=878774",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 27,
        "title": "Racconti",
        "url": "https://www.writersdream.org/forum/forums/forum/27-racconti/"
    },
    "num_chars": 8044,
    "num_commenti": 1,
    "num_posts": 7,
    "post_after": [
        {
            "post_id": 879143,
            "text": [
                "Come prima cosa dolce ti auguro buone feste e il nuovo anno ti porti tanta fortuna. Ti ringrazio dei consigli e di tutto il commento. Sul serio sono lieto del tuo interessamento su di un racconto veritiero anzi ti assicuro che tutti i miei racconti sono di vita vissuta e ne ho ancora di storie da raccontare che, non credo di riuscire a raccontarle tutte dato che di tempo me ne rimasto poco, poi la grammatica le virgole , i punti eccetera hanno dato una notevole frenata al mio entusiasmo, difatti se leggi altri miei racconti antecedenti ti accorgerai che un miglioramento lo avuto grazie a wd e ai suoi utenti e col tuo aiuto migliorerò ancora di più. Purtroppo tutto ha un limite, ragion per cui dove arrivo ci pianto un paletto e tiro avanti. (sono sicuro che anche questa mia espressione ti piacerà) Non ho approfondito la storia del cane per colpa dello spazio imposto ma ti assicuro che questo animale ha fatto cose sorprendenti che ancora stento a crederle vere. Ti auguro un buon fine settimana."
            ],
            "timestamp": "2020-12-26T13:02:11Z",
            "url": "https://www.writersdream.org/forum/forums/topic/50035-la-nuotatrice//?do=findComment&comment=879143"
        },
        {
            "post_id": 879203,
            "text": [
                "Preziosa amica il tuo commento è un elisir di giovinezza che rinforza quest'ultima passione nata per opera di alcune persone che come te amano far sapere a gli altri quello che hanno imparato di cui anch'io ne faccio parte. Tuttavia un giorno di tanti anni fa curioso di saperne di più mi capitò di leggere \"Main kampf\" si il libro scritto di quel criminale sanguinario eccetera di Adolf Hitler su questo suo scritto c'è una frase che dice: «Cosa posso imparare da vecchio se non l'ho imparato da giovane» questa frase ha condizionato alcune cose della mia vita. Oh! con questo non significa che sia un nazista o un fascista, ti posso assicurare che non appartengo a nessun partito e della politica sono un ignorante io sono solo un rozzo marinaio che scrive come una capra con l'intenzione di migliorarsi. Ti auguro tutto il bene di questo mondo"
            ],
            "timestamp": "2020-12-26T21:28:39Z",
            "url": "https://www.writersdream.org/forum/forums/topic/50035-la-nuotatrice//?do=findComment&comment=879203"
        },
        {
            "post_id": 879535,
            "text": [
                "Scusami se non ho risposto alle tue domande cara sono occupato con l'impaginazione del mio secondo libro. Non ho chiesto a mia madre per quale motivo ha cambiato idea quando si è vista di fronte Anouck. Presumo che sia stata la sua straordinaria bellezza, dico questo sapendo che la mia mamma adorava le cose belle e Anouck aveva una straordinaria bellezza un giorno la sentii dire : la tua amica oltre ad essere bella è anche molto intelligente qualità molto rare in una donna difatti è impossibile che le possiede tutte e due.",
                "La bagarre a Sant'Apollinare mi fece rimanere di stupito. Si Anouck aveva un fisico atletico ma sempre donna era e tenere testa a quattro/cinque giovani non è da tutti anche se hai imparato a difenderti. Ciao",
                "Il gelato non lo abbiamo mangiato"
            ],
            "timestamp": "2020-12-28T22:51:40Z",
            "url": "https://www.writersdream.org/forum/forums/topic/50035-la-nuotatrice//?do=findComment&comment=879535"
        }
    ],
    "post_staff": [],
    "text": [
        "La nuotatrice",
        "Come ho già detto da ragazzo fino ai trentatrè/trentacinque anni adoravo nuotare, acquisii una grande resistenza nel nuoto e nell’apnea. Quando rimanevo disoccupato mi procuravo il salario con la pesca subacquea vendendo il pescato ai ristoranti o lo portavo a casa. Il problema era raggiungere la zona di pesca difatti avevo scoperto che le coste dove c’era molto pesce erano le così dette zone militari, forse perché essendo militare c’era il pericolo di buscarsi qualche denuncia o addirittura qualche proiettile, oltretutto per raggiungerle era necessario nuotare per tre miglia e mezzo in andata, fiocinare il pesce necessario anche venti chili e tornare sempre nuotando per altri tre miglia e mezzo questo sia che si stava in estate o in inverno. Aggiungiamo che spesso nella zona di mare Brindisina persiste il cattivo tempo dai settori Nord-Nord Ovest, molto pericolosi in particolare l’entrata dell’avamporto dove la risacca che si creava dalle mura alte del castello di forte a mare rendeva difficoltosa l’entrata nel porto. Ho perso molti amici in quel luogo, adesso con la costruzione della diga questo rischio non c’è più, meglio così giacchè provavo un grande gusto nel vincere quella particolare situazione, conoscendomi avrei sfidato la sorte anche adesso e considerando che non sono più un ventenne, avrei avuto la stessa sorte dei miei compagni, tuttavia di pericoli c’è ne stavano tanti che metà bastavano, spesso per colpa del lucro mi appesantivo col pesce così facendo tardavo nel rientrare, facendosi buio oppure peggio ancora si metteva maltempo, essendo privo di segnalazioni luminose, c’era la possibilità che qualche nave o motoscafo mi venisse a dosso ammazzandomi. A proposito di venirmi a dosso: un tardo pomeriggio mentre rientravo nuotando da una fortunatissima pesca, all’altezza del canale “Pigonati” accidentalmente con chi mi scontro?... Con una sirena e che sirena! Brunissima con gli occhi grandi e verdi. Come primo epiteto ad alta voce mi disse: «Imbecille!!!» Non avrei mai immaginato d’incontrare un’altra persona addirittura una donna, svolgendo quell’attività da subacqueo ma poi era tanto bella da domandagli se fosse una sirena; mi arrivò un altro epiteto: «Idiota!!!» continuai a non aver sentito niente chiesi anche scusa e ripresi a nuotare in direzione della banchina costruita per formare lo splendido lungomare del porto di Brindisi. Mentre nuotavo mi accorsi che la bella e aggressiva sirena mi seguiva detti un’accellerata a le mie bracciate ma non c’era niente da fare avevo a che fare con una eccellente nuotatrice, comunque ero appesantito da una sessantina di chili di pesce da trasportare in una rete. Arrivato in banchina mi fece i complimenti per come nuotavo glieli ricambiai. Vedendo tutto quel buon pesce mi chiese che cosa ne dovevo fare: «Lo devo vendere» «Allora vendilo a me» «Ok» incassata la somma la salutai prendendo la direzione di casa di mia madre. Un momento esclamò! Non sono capace di pulirlo pesa molto come faccio a trasportarlo fino a casa? Ok! Ti aiuto, rimesso il pesce nella rete lo caricai sulle spalle dopo qualche chilometro, arrivammo sotto un grande portone di un antico caseggiato , entrammo e mi accorsi che non c’era lusso ma un certo buon gusto nella scelta dell’arredamento e nei colori, tuttavia qualcosa mi turbava, si avevo da poco raggiunto i sedici anni di età ma proprio quella età mi rendeva irrequieto, essendo un ragazzo precoce e pieno di fuoco e accorgendomi che non c’era nessuno in casa il cervello se ne stava andando ai peperoni. Entrato in cucina trovai gli attrezzi necessari per pulire il pesce mi disse vado a fare la doccia tu continua pure il tuo lavoro, dopo un po di tempo ritorno dicendomi che l’acqua nel serbatoio era poca perciò bastava per una sola persona se volevo potevo fare la doccia insieme a lei così sarebbe bastata per tutti e due, ti pare che potevo rifiutare un simile invito? Mentre stavo insaponando il suo corpo per giunta richiesto da lei mi arrivò uno schiaffo con tanta forza da farmi crollare per terra. Sangue di Giuda! Stavo per aggredirla ma preferii uscire dalla doccia e finire di pulire il pesce. Lei poco dopo mi raggiunse in cucina chiedendo di perdonarla, non risposi finito il mio lavoro uscii dal caseggiato.",
        "Nei giorni che seguirono da questo episodio, non riuscivo a togliermi dalla mente la sua straordinaria bellezza di tipo Hawaiana, c’è mancato poco ad una nuova collisione nelle vicinanze del punto dove ci eravamo già scontrati fu lei a chiamarmi urlando Cosimino! Cosimino! Prima di buscarmi qualche altro schiaffo e insulto accelerai le mie bracciate, ma sangue di un pesce spada! Mi sono quasi ammazzato per tenerla lontana, la sua tecnica di nuoto gli consentiva di recuperare distanze senza fatica. Comunque uscito dall’acqua affettuosamente mi abbracciò dandomi un bacio in fronte, mi chiese perdono per come si era comportata quando eravamo a casa da soli, invitandomi a prendere un gelato al Bar dello stabilimento balneare Sant’Apollinare di Brindisi. Sulla scaletta dell’entrata al Bar un gruppo di giovani face dei complimenti sulla sua bellezza che, lei accettò senza ribadire ma, uno di questi, irriguardoso gli disse di farsela con un uomo adulto lasciando stare i ragazzini indicando come ragazzino il sottoscritto. All’istante senza alcun indugio al gruppetto arrivò una scarica di pugni, schiaffi, tagli di mano e calci da far rimanere di sasso l’intera comunità balneare. Ancora non del tutto ripreso dallo shock, lei con calma mi invitò a continuare la nuotata che avevamo interrotto. Mentre entravamo in acqua gli chiesi come si chiamava visto che stranamente già conosceva il mio di nome, Anouck, la cosa più eclatante è che non avrei mai immaginato che fosse italiana di origine inglese. Da quel giorno iniziammo a vederci spesso. Una sera mentre l’accompagnavo a casa sua nei pressi del grande portone era ad attenderla un uomo di oltre due metri d’altezza era il marito che, come mi vide mi strinse la mano chiamandomi anche lui Cosimino, in sua compagnia c’era un simpatico cagnetto di razza Border Terrier il suo nome era “HUT” una vera peste di cane mordeva tutti eccetto me, animale impavido capace di prodezze incredibili, come salire su gli alberi, andare sott’acqua aveva anche una buona apnea, la sua selezione era mirata alla pista di sangue in particolare la caccia al cinghiale, quando mi trovavo a passare di vicino a casa il cane li avvertiva del mio passaggio perché voleva aperto la porta per farsi una passeggiata insieme a me, in realtà non era così, difatti quel temerario di cane approfittando di non essere al guinzaglio si divertiva saltando a dosso a persone, cani tre volte più grossi di lui e a qualsiasi animale che incontrava non ho mai visto un cane tuffarsi in acqua come faceva lui spesse volte per evitare guai ero costretto a rinnegare l’amicizia. Con la scusa di fare con “HUT” una passeggiata freguentavo la casa di Anouck una sera mi invitò a danzare in un locale notturno. Data l’età io non sapevo che cosa fosse un locale notturno, quando lo venne a sapere la mia mamma andò su tutte le furie e mi proibì di andarci perché ero ancora minorenne. Anouck bussò alla porta, mia madre stava per aggredirla ma qualcosa la fermò. Gli fece presente solo la mia età, non si preoccupi sta in buone mani e uscii insieme a lei. Il locale che non ho mai saputo il nome era fuori città forse nel leccese, essendo la prima volta che danzavo cercavo di imitale gli altri, mentre stavo sulla pedana cercai con lo sguardo la mia amica Anouck nel non riuscire a vederla scesi dalla pedana cercandola da per tutto preoccupato decisi di andare a controllare se la sua auto fosse ancora parcheggiata sul posto dove l’avevamo lasciata difatti era ancora li. Tuttavia dentro c’era qualcuno dato che i vetri erano quasi del tutto appannati. Pensando a dei latri d’auto mi avvicinai furtivo per sorprenderli. Ma fui sorpreso io nel momento che aprendo la sportella della macchina scoprii lei nuda abbracciata alla sua amica nuda anche lei."
    ],
    "timestamp": "2020-12-23T14:48:33Z",
    "title": "La  nuotatrice",
    "topic_id": 50035,
    "url": "https://www.writersdream.org/forum/forums/topic/50035-la-nuotatrice/"
}