{
    "author": {
        "author_id": 25223,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Nightafter",
        "url": "https://www.writersdream.org/forum/profile/25223-nightafter/"
    },
    "checks": {
        "num_chars": false,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 8032,
    "num_commenti": 0,
    "num_posts": 3,
    "post_after": [
        {
            "post_id": 879163,
            "text": [
                "Grazie mio buon",
                "per questo commento oltremodo incoraggiante, mai incipit di racconto mi fu elogiato con una analisi così esaustiva e puntuale.",
                "Se ne ricevo altri due così in qualche prossimo racconto, potrò ritenere compiuta la mia missione terrena di scribacchino, poiché sarò certo di aver raggiunto l'apogeo del mio potenziale narrativo, pertanto potrò serenamente riporre la penna e la tastiera e ritirarmi in meditazione: dedicandomi al giardinaggio da terrazzo e alla lettura dei classici che",
                "ho sempre rimandato (Ci sono molti maestri russi e quel rompicoglioni di Proust che da anni giacciono nell'attesa di essere presi in considerazione).",
                "Fortuna che, come più che giustamente rilevi, molte parti del racconto soffrono di un eccesso ridondante di descrizioni, dovuti alla pigrizia di diluirle nelle prossime puntate per non tediare il lettore con un pasto troppo abbondante e di difficile digestione in una puntata di debutto della storia.",
                "Come darti torto amico mio, io stesso rileggendomi \"a freddo\" non posso che concordare col tuo appunto, non parliamo poi dei refusi e di quant'altro è presente nel testo.",
                "Grazie infinite amico mio e buone feste."
            ],
            "timestamp": "2020-12-26T15:44:26Z",
            "url": "https://www.writersdream.org/forum/forums/topic/50062-la-finestra-pt1//?do=findComment&comment=879163"
        }
    ],
    "post_staff": [
        {
            "author": {
                "author_id": 24195,
                "name": "AdStr",
                "url": "https://www.writersdream.org/forum/profile/24195-adstr/"
            },
            "post_id": 879081,
            "text": [
                "L'incipit, ancor più se è previsto che un testo duri più dello spazio di un racconto breve, ha il compito di catturare l'attenzione. Ci sono incipit che vanno a segno grazie allo stile, altri che riescono grazie all'atmosfera giusta, altri ancora che puntano sul fornire al lettore i presupposti per una storia che incuriosisca.",
                "Il tuo incipit, , ricade senz'altro nella terza categoria fra quelle che ho sommariamente elencato: la struttura individua già un chi, un cosa e un perché, e lo fa nella sequenza giusta per stimolare l'attenzione. Anche la tematica, semplice e non certo inesplorata, contribuisce nel fare presa rapida su chi legge. Trovo che le informazioni siano presentate nella miglior sequenza possibile: la premessa di fedeltà che lascia intendere che le cose da un certo momento in poi siano cambiate, la condizione paradossale che il protagonista-narratore vive fra le mura domestiche, la dichiarazione d'intenti fedifraghi e la chiusura con l'evento scatenante, che viste le premesse sa di vero e proprio richiamo all'azione. Aggiungo anche che il rapporto causa-effetto poco convenzionale da te scelto, ossia che l'accusa ingiustificata porti a compiere il misfatto, contribuisce nel creare tensione narrativa. Poco convenzionale per quel che viene ritenuto condivisibile, perché in realtà è un fenomeno che si verifica anche al di fuori dei confini di un paradossale spunto narrativo: penso soprattuto al me bambino e adolescente, alle accuse per me ingiuste che ricevevo, per paura e per mancanza di fiducia, che poi mi hanno spesso condotto a mettere in atto ciò di cui venivo accusato in un meccanismo perverso di ripicca. E ciò fa di questo elemento un ulteriore aggancio con il lettore.",
                "Ciò che invece per me è da rivedere nella sua complessità è lo stile. Sono godibili il tono colloquiale e i modi di fare diretti della voce narrante, però si perdono spesso in ripetizioni concettuali e ridondanze verbali che annacquano la scrittura, come se volesse ritardare di proposito l'arrivo al \"dunque\". Ho trovato questo approccio deleterio, in quanto non contribuisce a creare suspense ma ad affaticare la lettura, così da ottenere l'effetto opposto. Altro aspetto da rivedere sono le informazioni sulla vita lavorativa del protagonista. È indubbio che un minimo di contesto vada presentato anche nell'incipit, ma che sia per l'appunto un minimo . Ti consiglio di distribuire meglio le informazioni nel proseguimento del testo: così come sono ora, gran parte dei dettagli non sono funzionali all'incipit. Tu dirai: ma lo sono per dopo. Appunto per questo, credo sia meglio orchestrare il loro inserimento nel \"dopo\".",
                "Per quanto riguarda la correttezza grammaticale e lessicale, ho notato solo piccole sbavature. Innanzitutto segnalo spazi in eccesso in presenza di apostrofi (non in maniera sistematica, quindi suppongo si tratti di refusi). Ne riporto alcuni a esempio:",
                "Ti segnalo inoltre un paio di altri refusi che mi sono saltati all'occhio:",
                "Qui, oltre alla suddetta questione dello spazio dopo l'apostrofo, avrei visto meglio la preposizione articolata \"sullo\".",
                "L'articolo in apertura va rimosso; noto anche come dopo \"terreno\" sia sfuggito un accapo di troppo.",
                "Buon proseguimento e buone feste."
            ],
            "timestamp": "2020-12-26T10:18:05Z",
            "url": "https://www.writersdream.org/forum/forums/topic/50062-la-finestra-pt1//?do=findComment&comment=879081"
        }
    ],
    "text": [
        "[MI 144] Non sono Bart Lucchetti - Pagina 2 - Racconti - Writer's Dream - Community",
        "La finestra - Pt.1",
        "Ero stato anche un marito fedele per una quindicina d’anni: cinque prima di sposarci e dieci dopo il matrimonio, tanto fedele quanto ingiustamente accusato e vessato.",
        "Mia moglie era affetta da una gelosia ossessiva e già da quando stavamo insieme prima del matrimonio, mi attribuiva relazioni fedifraghe inesistenti.",
        "Quando gli sorgeva un sospetto mi sottoponeva a sfinenti terzo grado, talvolta protratti con crudeltà fin nel cuore della notte, mentre, già stanco da una lunga giornata di lavoro, cascavo letteralmente dal sonno.",
        "A nulla valevano legittime giustificazioni e discolpe, la mia innocenza era scambiata per reticenza ostinata, capacità infida di mentire oltre ogni prova evidente.",
        "Di evidente c’ era unicamente la sua fissazione compulsiva: “Sei un gran porco” diceva, “So ben io di che pasta sei fatto. Ti conosco meglio delle mie tasche. Inutile che cerchi di darmi a bere d’essere un santo.”",
        "Non ero un santo certo, ma nessuno dei peccati di cui mi accusava avevano un fondamento al di fuori della sua vivace fantasia.",
        "Le proposi anche di andare insieme da uno psicologo, o da uno di quegli specialisti dei problemi di coppia: non l’avessi mai fatto! Mi aggredì riempiendomi di male parole: “Ecco! Oltre che porco, ora vorresti farmi anche passare per matta. Non avrei mai creduto che potessi giungere a tanto. Ma io non sono affatto da curare: le corna che mi fai si curano solo se ti taglio le palle.”",
        "Insomma non c’ era verso di porre argine a quella sua mania.",
        "Eppure l’amavo e per anni non avevo desiderato che lei. L’amavo comunque a discapito della sua mania e di quelle scenate di gelosia che periodicamente mi toccavano di subire, simili alla sindrome di una morbosa febbre malarica che tendeva a ripetersi con ciclica puntualità.",
        "Le ragioni addotte erano le più futili e talvolta incredibili: al ristorante, secondo lei, avevo guardato troppo insistentemente la \"lontrona” del tavolo accanto al nostro, aveva notato che quando la tipa era andata al bagno, io l’ avevo seguita a ruota, con la scusa di lavarmi le mani, infatti ci avevo messo un tempo spropositato per tornare al tavolo. Eravamo poi",
        "tornati ai nostri posti quasi in contemporanea: io per primo, lei un minuto dopo di me, si era seduta sorridendo al tipo con cui era a cena, poi con lo stesso sorriso si era voltata nella nostra direzione puntandomi sfacciatamente per oltre trenta secondi.",
        "Prova evidente che l’avevo abbordata per ottenere un prossimo incontro.",
        "In realtà dovendo liberare la vescica e avevo trovato una nutrita coda davanti al bagno che, oltre al rischio di farmela addosso, mi aveva fatto attardare.",
        "Oppure, in ufficio si era assunta una nuova segretaria e io mi ero fermato mezz’ ora oltre l’orario di lavoro per flirtare con lei. Già mi vedeva intento a possederla, prona sulla scrivania. Di fatto il fermarmi oltre l’orario era stato causato da una di quelle interminabile riunioni di lavoro che ogni tanto piovevano tra capo e collo.",
        "Inutile argomentare sulla futilità di quei sospetti, le sentenze erano invariabilmente emesse su risibili prove indiziarie e deduzioni fantasiose.",
        "La cosa, nella sua drammaticità, aveva degli aspetti grotteschi, molte volte gli aspetti assurdi di quelle accuse più che indispettirmi mi inducevano a sorridere, benché l’essere confinato a dormire sul divano del salotto per più di una settimana, in attesa che le passasse l’ennesima fantasia del momento, aveva la sua bella dose di disagio.",
        "Così dopo quindici anni di ingiuste sentenze, emesse nell’ innocenza dai fatti imputati, decisi che pur amandola, di lì in avanti avrei subito quelle pene, ma a fronte di crimini realmente consumati.",
        "Lavoravo da anni presso un’azienda che operava nel settore moda-abbigliamento, in possesso di un centinaio di punti vendita che offrivano prodotti “uomo classico” e “moda giovane”: in sostanza una rete estesa su l’ intero territorio nazionale.",
        "In quella azienda ero entrato dieci anni prima con una forma di collaborazione saltuaria, poco remunerata e in nero, ma ero neo-padre e fresco di matrimonio, pertanto bisognoso di soldi per pagare l’affitto e il sostentamento della famiglia, quindi non potevo storcere il naso e rifiutare un qualsiasi lavoro che non fosse lo spaccio di stupefacenti in \"piazzetta” o scippare la pensione alle vecchiette davanti agli uffici postali.",
        "Negli anni ero passato dal dipingere a mano i cartelli per i saldi di fine stagione, al creare l’immagine per i cartellini pendenti e le etichette dei prodotti a marchio commerciale di produzione , a l’allestire piccole scenografie vetrinistiche per il merchandising dei negozi.",
        "Lentamente mentre cresceva l’azienda e aumentavano le sue esigenze di comunicazione, crescevo professionalmente anche io, finché l’ufficio marketing espresse l’esigenza di dotare l’ impresa di una struttura interna per la grafica e la pubblicità, concepita con una sua autonomia operativa e un budget annuale da gestire, col compito d’ ideare campagne e promozioni sui mezzi stampa, le affissioni, la radio e la TV.",
        "Io dirigevo quella struttura, denominata “Centro immagine”, affiancato da cinque collaboratori e una segretaria, una piccola squadra affiatata ed efficiente.",
        "L’azienda era allocata in un edificio che all’ inizio del secolo ospitava una fabbrica di tubi e trafilati metallici. La struttura ricordava gli edifici di archeologia industriale di fine ottocento: mattone rosso a vista e ampi finestroni al primo e secondo piano. Rispettando l’estetica originale,",
        "l’esterno era stato restaurato riportando la muratura allo splendore originario, mentre l’interno aveva subito una radicale ristrutturazione degli spazi, trasformati in ambienti di moderni e funzionali uffici per le diverse funzioni di lavoro.",
        "L’edificio occupava un’area a forma di lungo triangolo scaleno, con la punta acuta mozzata: la facciata, che ne costituiva l’ipotenusa, guardava su una stretta via, costeggiata in tutta la sua lunghezza, da un ramo ferroviario di raccordo con la stazione di Porta Susa e diretto alla vicina stazione di Porta Nuova. La massicciata ferroviaria, posta su un livello inferiore rispetto alla strada, era separata da essa attraverso una bassa siepe.",
        "Di là dalla strada ferrata, una piccola via speculare ospitava due caseggiati di tre piani ciascuna, divisi da una piccola via traversa: condomini di edilizia popolare risalenti agli anni cinquanta, abitati da famiglie operaie.",
        "Il gli uffici della mia struttura occupavano degli spazi al piano terreno",
        "dell’azienda: tre grandi sale con luminosi finestroni aperti sulla via, arredati con mobili di moderno design. Un quarto ambiente decisamente ampio, con portone carraio, era adibito a laboratorio e magazzino: al suo interno si trovava una porzione chiusa a camera oscura, in sua adiacenza vi era un’area “sala pose”, un’altra porzione ospitava tavoloni da lavoro e una parete attrezzata con utensili per la realizzazione di campioni “moke-up”. La parte di spazio rimanente, attrezzata con stagere a parete, era destinata al magazzinaggio dei materiali d’uso corrente.",
        "Uno studio pubblicitario in formato ridotto, nato in parte grazie alla mia capacità artistica e organizzativa profusa in un decennio d’ intenso lavoro, che, alla fine, mi aveva fruttato una posizione regolarizzata e retribuita il giusto.",
        "Se la mia vita matrimoniale riservava più spine che rose, almeno quella lavorativa mi regalava un discreto profumo di successo.",
        "Le mie giornate trascorrevano tra studi d’immagine coordinata e continua ricerca creativa per l’ideazione delle future campagne stagionali da lanciare sui media.",
        "Una sorta di frenetica tranquillità, fino a una luminosa mattina di primavera.",
        "Quando uno dei giovani del mio staff, uscito di prima mattina sulla via, per vuotare il cestino della carta nel cassone dei rifiuti, rientrò con",
        "trafelato e il viso in fiamme, urlando: “Raga, venite! Al terzo piano del secondo palazzo di fronte, c’è una gnocca, con due tette così, che si spoglia dietro alla finestra”.",
        "( Continua )"
    ],
    "timestamp": "2020-12-25T22:49:16Z",
    "title": "La finestra - Pt.1",
    "topic_id": 50062,
    "url": "https://www.writersdream.org/forum/forums/topic/50062-la-finestra-pt1/"
}