{
    "author": {
        "author_id": 36404,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Aurelio C.P. Mandraffino",
        "url": "https://www.writersdream.org/forum/profile/36404-aurelio-cp-mandraffino/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": true,
        "valid": 1.0,
        "weight": true
    },
    "closed": false,
    "commenti": [
        {
            "checks": {
                "timestamp": true,
                "valid": 1
            },
            "text": [
                [
                    "Ciao , inizio con il dire che le poesie brevi mi piacciono molto. La tua poesia in particolare è una presa di coscienza: siamo rinchiusi, in trappola appunto, in concetti illusori, in convenzioni.",
                    "La cosa bella della tua poesia è che non è un tentativo di squarciare nessun velo, non suggerisce nessun modo per scappare da questa realtà di menzogne, semplicemente racconta le cose per come stanno.",
                    "Il concetto che più mi è piaciuto è \"illusioni le fondamenta\", se sono le fondamenta ad essere illusioni significa che appunto tutto quello che viene costruito sopra di esse è illusorio, qualunque cosa per quanto vera possa sembrare se costruita su quelle fondamenta è inconsistente, diventa solo una convenzione atta a farci vivere una vita comoda, secondo uno schema appunto. Ormai viviamo in un mare di favole e abbiamo perso di vista le cose più importanti, non crediamo più alle favole \"quelle vere\" ma siamo vittime di quelle più stupide.",
                    "Per quanto riguarda la musicalità della poesia, forse sarebbe stato meglio concludere con la parola \"tetto\" anche sacrificando l'interrogativa: \"un mare di favole, il tetto.\"",
                    "In questo modo ci sarebbe stata una musicalità diversa e una struttura meglio costruita, infatti leggendo l'ultima parola di ogni verso si sarebbe così pian piano costruita una casa (schema, fondamenta, perimetro e tetto).",
                    "Il consiglio riguarda il mio gusto personale, non prenderlo come verità assoluta.",
                    "Grazie per aver condiviso con noi la tua poesia"
                ]
            ],
            "timestamp": "2020-12-27T10:53:15Z",
            "title": "In trappola",
            "url": "https://www.writersdream.org/forum/forums/topic/49668-in-trappola//?do=findComment&comment=879252",
            "weight": 1
        }
    ],
    "commenti_weight": 1,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 271,
    "num_commenti": 1,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Van Eyck di viscere",
        "Affresco di un'emorragia,",
        "scultura di un enfisema,",
        "il caldo profumo di morte",
        "del tuo sguardo.",
        "Lussazione della volontà,",
        "frattura della ragione,",
        "il mio inquieto e gelido",
        "desiderarti.",
        "Sei l'artista creatrice della mia distruzione,",
        "il dolore che vorrei assaporare."
    ],
    "timestamp": "2020-12-27T11:21:25Z",
    "title": "Van Eyck di viscere",
    "topic_id": 50078,
    "url": "https://www.writersdream.org/forum/forums/topic/50078-van-eyck-di-viscere/"
}