{
    "author": {
        "author_id": 25223,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 1,
            "poesia": 0
        },
        "name": "Nightafter",
        "url": "https://www.writersdream.org/forum/profile/25223-nightafter/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": false,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 26,
        "title": "Racconti a capitoli",
        "url": "https://www.writersdream.org/forum/forums/forum/26-racconti-a-capitoli/"
    },
    "num_chars": 7667,
    "num_commenti": 0,
    "num_posts": 1,
    "post_after": [],
    "post_staff": [],
    "text": [
        "Meno di niente - Racconti - Writer's Dream - Community",
        "Anna del bar Pt.3",
        "Con emozione e batticuore, sapendo di commettere qualcosa di proibito, assunsi l’aria indifferente e disinvolta di chi vuole passare inosservato.",
        "Scivolai all’interno del bar lieve come un’ombra e sfilai davanti ad Anna che concentrata leggeva un rotocalco dietro al bancone. Le sussurrai un saluto a mezza voce, confidando che fosse troppo presa dalla lettura per alzare la testa e domandarsi dove mi stessi dirigendo con quell’aria circospetta.",
        "Raggiunsi la seconda sala dove si trovava il flipper, la trovai occupata solo da un pensionato che consumava un caffè al tavolino: fumava un mezzo toscano maleolente e leggeva la “Gazzetta dello Sport”, tra sé borbottava dell’ennesimo rigore “rubato\" dalla Juve nell’ultima partita di campionato, inveendo contro un arbitro venduto e compiacente.",
        "Avevo un capitale di tre monete da cento lire, raggranellate pazientemente facendo cresta sulla spesa delle ultime tre settimane, che mia madre mi aveva incaricato di fare.",
        "Con la mano nella tasca dei pantaloni, carezzavo quel piccolo tesoro scorrendolo tra le dita: quasi ne temessi la scomparsa prima che iniziassi a giocare.",
        "Il flipper, nell’angolo in fondo accanto al juke box era acceso e silente: la sua vita elettrica, animata dai vari relè, correva a intermittenza lungo un serpente di piccole lucine, seguendo, sotto il vetro del pianale inclinato, la raffigurazione di una galassia siderale. Un fondale blu notte affollato di stelle e pianeti, con astronavi e satelliti spaziali di forme e dimensioni varie, in viaggio nella profonda oscurità del cosmo.",
        "Su quella scenografia, sorgevano dei cilindretti dotati di luci e campanelli sonori, erano pianeti del sistema solare da centrare con la pallina. Mentre al suo apice, ruotava un elemento in forma di disco volante zeppo di luci colorate, aveva degli oblò sulla base, verso il cui interno bisognava indirizzare la sfera d’acciaio per guadagnare punti.",
        "Trepidante, infilai la prima moneta nella gettoniera e la macchina si ridestò con un brivido tintinnante e un pulsare festoso di luci: mi accinsi a tirare la molla per lanciare la prima della cinque palline della nuova partita.",
        "Il gesto restò incompiuto perché la voce di Anna alle mie spalle esordì con una domanda: - Allora giovanotto, che intenzioni abbiamo? - Mi aveva beccato! Era prevedibile, anzi inevitabile. Infatti mi ero già preparato per affrontare quell’evenienza. Ciò nonostante il mio disagio e le mie pulsazioni aumentarono visibilmente.",
        "Prima di rispondere respirai a fondo, confidando di non essere arrossito troppo e cercando l'espressione più neutra di cui ero capace.",
        "- Niente, Anna. Volevo fare una partita. Perché? -",
        "Fece una risatina allegra: - Secondo me sei abbastanza grande per capire cosa dice il cartello sulla parete che hai di fronte. -",
        "Alzai gli occhi al piccolo cartello posto sul muro sopra il flipper. Cosa vi fosse scritto lo sapevo perfettamente, l’avevo letto più di una volta mentre guardavo altri giocare: diceva che l’uso della macchina era interdetto ai minori di quattordici anni.",
        "- Lo so cosa c’è scritto nel cartello. Ma quale è il problema? -",
        "Rise ancora ma con dolcezza, senza sarcasmo, indulgente e paziente.",
        "- Allora saprai anche che sei ancora piccolo per poter giocare al flipper. -",
        "Ci volle tutta la forza d’animo che possedevo per sostenere la faccia di tolla con cui risposi: - Non capisco perché tu abbia questa convinzione, dato che ho compiuto quattordici anni da più di tre mesi. -",
        "Portando due dita a sostegno della guancia, lei arricciò vezzosamente le labbra e mi guardò in tralice, inclinando leggermente il capo con una espressione tra il sorpreso e l’incredulo.",
        "- Ah? - esclamò - Mi era sembrato di sentire che frequenti solo la prima media, quindi questa cosa mi è nuova.-",
        "- Lo so, - risposi con aria contrita - infatti sono indietro perché ho perso due anni per malattia: il primo per una grave peritonite, mentre il secondo per una butta caduta, che mi ha causato una lesione renale tenendomi a letto per tre mesi. -",
        "- Capisco, mi spiace molto. Non sapevo di questa cosa. Scusami, ma sembri più giovane della tua età. Purtroppo devo osservare le norme di legge, se no il bar va incontro a delle sanzioni. -",
        "Assentì col capo mostrandomi comprensivo.",
        "Sempre sorridente riprese: - Vedo che capisci, quindi non offenderti se sono costretta a verificare: non metto in dubbio che tu abbia già quattordici anni, ma sono obbligata chiederti la carta d’identità che lo comprova, comprendi? -",
        "Assunsi un’aria seria e contrita, perseverando nella mia menzogna, ormai ero in ballo e dovevo ballare: - Hai ragione, infatti sto per farla ‘sta carta",
        "d’ identità, solo che mia madre in questo periodo è sempre impegnata col lavoro, non ha avuto una mattina libera per accompagnarmi all’ufficio anagrafe a richiederla. -",
        "- Ho capito, quindi al momento non hai un documento da esibire. -",
        "- No. Ma in settimana posso provvedere, appena me la rilasciano te la porto da vedere. -",
        "Era pensosa, indecisa sul da farsi. Si vedeva comunque che le sarebbe spiaciuto negarmi la possibilità di fare la mia partita.",
        "- Dai, Anna. Guardami: ti sembra che ti stia dicendo una balla? Ti pare possibile che non abbia l’età che dico? Poi ho già messo dentro la moneta per la partita. -",
        "Mi guardò con tenerezza, le labbra le si distesero in un sorriso di morbida dolcezza: le nascevano due fossette vezzose sulle guance quando prendeva quell'espressione: L’intero bar pareva illuminarsi di calore e luce quando sorrideva a quel modo: era di una bellezza che gli occhi non riuscivano a contenere, dentro mi scioglievo in una melassa bollente che mi toglieva il fiato. Averla così vicina da poter sentire il tepore profumato che emanava la figurina snella ed elegante del suo corpo, era delizia e tormento al tempo stesso, il desiderio di abbracciarla, di baciare soavemente quelle labbra da madonna cinquecentesca del Botticelli, era irresistibile. Io l'amavo quella ragazza.",
        "- Va bene, gioca. Ma poi mi porti da vedere la carta d’identità, ok? -",
        "Lasciò correre una carezza in forma di lieve buffetto sulla mia guancia.",
        "- Ok. Tranquilla, contaci e grazie della fiducia. -",
        "Le risposi, mentre si voltava per tornare dietro al bancone del locale.",
        "Esultante, lanciai la pallina e iniziai la mia prima partita al flipper.",
        "Le trecento lire scomparvero nella macchina in meno di venti minuti: ero inesperto, non conoscevo malizie per tenere le palline in campo più a lungo, finivano rapidamente a insaccarsi nella buca alla base del piano inclinato del Flipper, che le inghiottiva come una bocca ingorda per riempire la pancia di quel meccanismo mangia-soldi. La scritta: “Game over\" sul display dei punteggi metteva tristemente termine a quelle brevi sequenze di gioco, mortificando le mie ambizioni di record personale.",
        "Dopo quella magra soddisfazione meditai sul fatto di avere, in prospettiva, alcuni seri problemi: il primo era di come far dimenticare ad Anna di chiedermi il documento d’identità che non potevo ottenere prima dei prossimi quattordici anni. Il secondo era sul come finanziarmi per continuare a giocare a quel flipper il numero maggiore di volte possibili, senza saccheggiare di nascosto il borsellino di mia madre.",
        "Due problemi che nascevano da quella passione troppo precoce per la mia età che mi portava a desiderare Anna di una amore impossibile e a cercare espedienti per incontrarla ogni volta che potevo.",
        "Sentivo di aver preso una brutta china: un percorso non edificante di mentitore e fin di ladro.",
        "Quanti iniziavano così, per poi ritrovarsi al Ferrante Aporti, il carcere minorile di Torino? Se non trovavo una soluzione, prima o dopo, ci sarei finito di fisso.",
        "( Continua )"
    ],
    "timestamp": "2020-12-27T21:30:49Z",
    "title": "Anna del bar Pt.3",
    "topic_id": 50088,
    "url": "https://www.writersdream.org/forum/forums/topic/50088-anna-del-bar-pt3/"
}