{
    "author": {
        "author_id": 40335,
        "checks": {
            "contest": 0,
            "flag": true,
            "narrativa": 0,
            "poesia": 1
        },
        "name": "Licia1",
        "url": "https://www.writersdream.org/forum/profile/40335-licia1/"
    },
    "checks": {
        "num_chars": true,
        "timestamp": false,
        "valid": 0.0,
        "weight": false
    },
    "closed": true,
    "commenti": [],
    "commenti_weight": 0,
    "expected_weight": 1,
    "forum": {
        "forum_id": 28,
        "title": "Poesia",
        "url": "https://www.writersdream.org/forum/forums/forum/28-poesia/"
    },
    "num_chars": 349,
    "num_commenti": 0,
    "num_posts": 2,
    "post_after": [],
    "post_staff": [
        {
            "author": {
                "author_id": 4308,
                "name": "Marcello",
                "url": "https://www.writersdream.org/forum/profile/4308-marcello/"
            },
            "post_id": 879380,
            "text": [
                "Avevi detto alla mia collega che avresti letto il regolamento che ti aveva linkato, ma non lo hai fatto, altrimenti sapresti che:",
                "2.3",
                "Nella sezione STORIE è possibile inserire racconti senza limitazioni.",
                "Per pubblicare un testo in OFFICINA, invece, ne va prima commentato un altro (o due, a seconda della sezione, e sempre in Officina), nello stesso giorno. Il commento è valido se fatto secondo le specifiche del punto 2.4 del regolamento. È obbligatorio inserire un link al commento all’interno della nuova discussione. Non è valido commentare un proprio testo .",
                "Sono costretto a chiudere la discussione, per averla riaperta:",
                "2.3.1 In caso in cui il commento non risulti valido, l’utente può richiedere la riapertura della discussione scrivendo un nuovo commento secondo le specifiche del punto 2.4 e comunicandolo via messaggio privato allo Staff .",
                "Invia un commento esaustivo a uno staffer che vedi online (nella homepage in alto a destra) seguendo di preferenza:",
                "2.4",
                "L’utente che desidera pubblicare un testo in OFFICINA è tenuto a commentarne un altro in maniera esaustiva e dettagliata, toccando molti o tutti i punti dello schema seguente:",
                "2.4.1. Racconti: trama (intreccio, incipit, sviluppo e conclusione della storia, coerenza e originalità), personaggi (caratterizzazione, psicologia, incisività, originalità), contenuti (adeguatezza, plausibilità, messaggio trasmesso, empatia), stile (scorrevolezza, complessità, chiarezza, coerenza), grammatica e sintassi (refusi, errori grammaticali, frasi complesse, poco scorrevoli o sintatticamente errate), giudizio finale.",
                "2.4.2. Poesie: cura formale e metrica, svolgimento della tematica, originalità, scelta dei vocaboli, efficacia delle immagini e delle figure retoriche, emozioni suscitate ."
            ],
            "timestamp": "2020-12-27T21:45:24Z",
            "url": "https://www.writersdream.org/forum/forums/topic/50087-pinocchio//?do=findComment&comment=879380"
        }
    ],
    "text": [
        "Non conti niente, se non puoi comprarli",
        "L'odio è la moneta degli ignoranti",
        "Girano come in pacman, sono dei fantasmi, quando li paghi, puoi mangiarli",
        "A parole siamo tutti bravi,",
        "A fatti, è meglio ignorarli",
        "Io vivo tra le vostre risate",
        "Ho imparato a spezzarmi",
        "Non ho pace nella paura",
        "Hanno fatto di me una scultura",
        "Come pinocchio nella favola",
        "Scelgo la metafora"
    ],
    "timestamp": "2020-12-27T20:32:58Z",
    "title": "Pinocchio",
    "topic_id": 50087,
    "url": "https://www.writersdream.org/forum/forums/topic/50087-pinocchio/"
}